{
	"data": [{
		"quote": "Time is a game played beautifully by children.",
		"author": "Heraclitus"
	}, {
		"quote": "A coward talks to everyone but YOU.",
		"author": "Shannon L. Alder"
	}, {
		"quote": "Life is more fun if you play games.",
		"author": "Roald Dahl"
	}, {
		"quote": "I like video games, but they're really violent. I'd like to play a video game where you help the people who were shot in all the other games. It'd be called 'Really Busy Hospital.",
		"author": "Demetri Martin"
	}, {
		"quote": "Accomplishments don't erase shame, hatred, cruelty, silence, ignorance, discrimination, low self-esteem or immorality. It covers it up, with a creative version of pride and ego. Only restitution, forgiving yourself and others, compassion, repentance and living with dignity will ever erase the past.",
		"author": "Shannon L. Alder"
	}, {
		"quote": "Cruel people offer pity when they no longer feel threatened. However, kind people offer compassion and understanding regardless.",
		"author": "Shannon L. Alder"
	}, {
		"quote": "Oh, the places you'll go! There is fun to be done!There are points to be scored. There are games to be won.And the magical things you can do with that ballwill make you the winning-est winner of all.Fame! You'll be as famous as famous can be,with the whole wide world watching you win on TV.Except when they don'tBecause, sometimes they won't.I'm afraid that some timesyou'll play lonely games too.Games you can't win'cause you'll play against you.",
		"author": "Dr. Seuss"
	}, {
		"quote": "I don't know what it is with Finnick and bread, but he seems obsessed with handling it.",
		"author": "Suzanne Collins"
	}, {
		"quote": "If Pac-Man had affected us as kids, we'd all be running around in dark rooms, munching pills and listening to repetitive electronic music.",
		"author": "Marcus Brigstocke"
	}, {
		"quote": "We do not stop playing because we grow old, we grow old because we stop playing!",
		"author": "Benjamin Franklin"
	}, {
		"quote": "Be leery of silence. It doesn't mean you won the argument. Often, people are just busy reloading their guns.",
		"author": "Shannon L. Alder"
	}, {
		"quote": "There's a difference between playing and playing games. The former is an act of joy, the latter u2014 an act.",
		"author": "Vera Nazarian"
	}]
}