{
	"data": [{
			"quote": "The world is the great gymnasium where we come to make ourselves strong",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "Never think there is anything impossible for the soul. It is the greatest heresy to think so. If there is sin, this is the only sin; to say that you are weak, or others are weak.",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "Arise! Awake! And Stop not till the goal is reached!",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "As different streams having different sources all mingle their waters in the sea, so different tendencies, various though they appear, crooked or straight, all lead to God.",
			"author": "Swami Vivekananda"
		},
		{
			"quote": "Integrity is doing the right thing, even if nobody is watching.",
			"author": "Jim Stovall"
		},
		{
			"quote": "In the end, a person is only known by the impact he or she has on others.",
			"author": "Jim Stovall"
		},
		{
			"quote": "A journey may be long or short, but it must start at the very spot one finds oneself.",
			"author": "Jim Stovall"
		},
		{
			"quote": "Money is nothing more than a tool. It can be a force for good, a force for evil, or simple be idle.",
			"author": "Jim Stovall"
		},
		{
			"quote": "It is a wealthy person, indeed, who calculates riches not in gold but in friends.",
			"author": "Jim Stovall"
		},
		{
			"quote": "Education is a lifelong journey whose destination expands as you travel. The desire and hunger for education is the key to real learning.",
			"author": "Jim Stovall"
		},
		{
			"quote": "Problems can only be avoided by exercising good judgment. Good judgment can only be gained by experiencing life's problems.",
			"author": "Jim Stovall"
		},
		{
			"quote": "Faith is all that dreamers need to see into the future.",
			"author": "Jim Stovall"
		},
		{
			"quote": "Life at its essence boils down to one day at a time. Today is the Day! If we can learn how to live one day to its fullest, our lives will be rich and meaningful.",
			"author": "Jim Stovall"
		},
		{
			"quote": " Love is a treasure for which we can never pay. The only way we keep it is to give it away.",
			"author": "Jim Stovall"
		}
	]
}
