{
    "data": [
        {
        "quote": "Every chess master was once a beginner.",
        "author": "Irving Chernev"
        },
        {
        "quote": "When you see a good move, look for a better one.",
        "author": "Emanuel Lasker"
        },
        {
        "quote": "There is no one that can share your responsibility. It is your responsibility you must carry it on and you must be responsible for your actions. At the end of the day we all are being challenged, sooner or later, by our destiny. And it's up to us to make all the difference in this life. If not you, who else?",
        "author": "Garry Kasparov"
        },
        {
        "quote": "I am convinced, the way one plays chess always reflects the player’s personality. If something defines his character, then it will also define his way of playing.",
        "author": "Vladimir Kramnik"
        },
        {
        "quote": "Chess is life in miniature. Chess is struggle, chess is battles.",
        "author": "Garry Kasparov"
        },
        {
        "quote": "Tactics is knowing what to do when there is something to do; strategy is knowing what to do when there is nothing to do.",
        "author": "Savielly Tartakower"
        },
        {
        "quote": "No one can win a game of chess by moving forward only. Sometimes one has to move backward to get a better move.",
        "author": "Unknown"
        },
        {
        "quote": "Life is like a game of chess. Every decision you make has an impact on the rest of your game.",
        "author": "Unknown"
        },
        {
        "quote": "Do your own thinking independently. Be the chess player, not the chess piece.",
        "author": "Ralph Charell"
        },
        {
        "quote": "You never lose. Either you win, or you learn.",
        "author": "Unknown"
        },
        {
        "quote": "Life is like a test match. If you fail in the first inning, it always gives you the second inning to prove yourself.",
        "author": "Unknown"
        },
        {
        "quote": "Life is like a test match. To win, you don't just need talent. You need temperament.",
        "author": "Unknown"
        },
        {
        "quote": "Life is like a test match. Play the balls that come towards you, leave those which are going away.",
        "author": "Unknown"
        },
        {
        "quote": "Life is like a test match. Sometimes a good leave is also a good shot.",
        "author": "Unknown"
        },
        {
        "quote": "You don't play for revenge. You play for Respect & Pride.",
        "author": "Rahul Dravid"
        },
        {
        "quote": "I have made a conscious effort to not get over-excited when we win and not get too down when we lose.",
        "author": "Rahul Dravid"
        },
        {
        "quote": "That is how Rahul Dravid is. You tell him he played well and he will tell you that somebody else played well too. I don't know if he's a human being. How can a human being be so selfless?",
        "author": "Harsha Bhogle"
        },
        {
        "quote": "If you asked Rahul Dravid to walk on glass for his team, his only question would be - 'How many miles?' That just shows you how great a man he is. He is the wolf who lived for the pack.",
        "author": "Harsha Bhogle"
        },
        {
        "quote": "Some succeed because they are destined to, but Rahul Dravid succeeded because he was determined to.",
        "author": "Navjot Singh Sidhu"
        }
    ]
}