{
  "data": [
    {
      "quote": "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
      "author": "Glenn Close"
    },
    {
      "quote": "Anything that’s human is mentionable, and anything that is mentionable can be more manageable. When we can talk about our feelings, they become less overwhelming, less upsetting, and less scary.",
      "author": "Fred Rogers"
    },
    {
      "quote": "Just because you don’t understand it doesn’t mean it isn’t so.",
      "author": "Lemony Snicket"
    },
    {
      "quote": "Sometimes self care is exercise and eating right. Sometimes it’s spending time with loved ones or taking a nap. And sometimes it’s watching an entire season of TV in one weekend while you lounge around in your pajamas. Whatever soothes your soul.",
      "author": "Nanea Hoffman"
    },
    {
      "quote": "One small crack does not mean that you are broken, it means that you were put to the test and you didn’t fall apart.",
      "author": "Linda Poindexter"
    },
    {
      "quote": "I cannot stand the words 'Get over it'. All of us are under such pressure to put our problems in the past tense. Slow down. Don’t allow other to hurry your healing. It is a process, one that may take years, occasionally, even a lifetime – and that’s OK.",
      "author": "Beau Taplin"
    },
    {
      "quote": "She is beautiful piece of broken pottery, put back together by her own hands. And a critical world judges her cracks while missing the beauty of how she made herself whole again.",
      "author": "J.M. Storm"
    },
    {
      "quote": "Some days I am more wolf than woman, and I am still learning how to stop apologizing for my wild.",
      "author": "Nikita Gill"
    },
    {
      "quote": "You don’t have to be positive all the time. It’s perfectly okay to feel sad, angry, annoyed, frustrated, scared and anxious. Having feelings doesn’t make you a negative person. It makes you human.",
      "author": "Lori Deschene"
    },
    {
      "quote": "Nobody can save you but yourself, and you’re worth saving. It’s a war not easily won, but if anything is worth winning then this is it.",
      "author": "Charles Bukowski"
    }
  ]
}