{
    "data": [
      {
            "quote": "Technology is a useful servant but a dangerous master.",
            "author": "Christian Lous Lange"
      },
      {
            "quote": "The science of today is the technology of tomorrow",
            "author": "Edward Teller"
      },
      {
            "quote": "I am so fresh in soul and spirit that life gushes and bubbles around me in a thousand springs.",
            "author": "Robert Schumann"
            
      },
      {
            "quote": "Enjoy failure and learn from it. You can never learn from success.",
            "author": "James Dyson"
            
      },
      {
            "quote": "I believe there are three keys to success. For me it is keeping my priorities in order: It's my faith and my family, and then the business.",
            "author": "Kathy Ireland"
            
      },
      {
            "quote": "In motivating people, you've got to engage their minds and their hearts. I motivate people, I hope, by example - and perhaps by excitement, by having productive ideas to make others feel involved.",
            "author": "Rupert Murdoch"
            
      },      
      {
            "quote": "The only constant in the technology industry is change",
            "author": "Marc Benioff"
      },
      {
            "quote": "I think a simple rule of business is, if you do the things that are easier first, then you can actually make a lot of progress.",
            "author": "Mark Zuckerberg"
      },
      {
            "quote": "Risk comes from not knowing what you're doing.",
            "author": "Warren Buffet"
      },
      {
            "quote": "Progress is often equal to the difference between mind and mindset.",
            "author": "Narayana Murthy"
      },
      {
            "quote": "Sometimes you can't see yourself clearly until you see yourself through the eyes of others.",
            "author": "Ellen DeGeneres"
      },
      {
            "quote": "TYou must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.",
            "author": "Mahatma Gandhi"
      },
      {
            "quote": "Success isn't about how much money you make. It's about the difference you make in people's lives.",
            "author": "Michelle Obama"
      }
      ]
}