{
  "data": [
    {
      "author": "Anonymous",
      "quote": "A wise leader remembers that people perceive service in their own terms"
    },
    {
      "author": "Anonymous",
      "quote": "Adversity is the springboard to great achievement."
    },
    {
      "author": "Anonymous",
      "quote": "Every great achievement was once impossible."
    },
    {
      "author": "Anonymous",
      "quote": ""I must do something" will always solve more problems than "Something must be done.""
    },
    {
      "author": "Anonymous",
      "quote": "A drop of honey catches more flies than a gallon of gall"
    },
    {
      "author": "Anonymous",
      "quote": "A lot of people have great ideas, but nothing in the world is cheaper than a good idea with no action"
    },
    {
      "author": "Anonymous",
      "quote": "A man can fail many times, but he isn't a failure until he gives up."
    },
    {
      "author": "Anonymous",
      "quote": "A man convinced against his will is of the same opinion still."
    },
    {
      "author": "Anonymous",
      "quote": "A rose only becomes beautiful and blesses others when it opens up and blooms. Its greatest tragedy is to stay in a tight-closed bud, never fulfilling its potential."
    },
    {
      "author": "Anonymous",
      "quote": "All things come to him who goes after them."
    },
    {
      "author": "Anonymous",
      "quote": "An obstacle is something you see when you take your eyes off the goal."
    },
    {
      "author": "Anonymous",
      "quote": "Any fool can criticize, complain, condemn, and most fools do."
    },
    {
      "author": "Anonymous",
      "quote": "Anything scarce is valuable; praise for example."
    },
    {
      "author": "Anonymous",
      "quote": "Attitudes are much more important than aptitudes."
    },
    {
      "author": "Anonymous",
      "quote": "Business is a lot like a game of tennis - those who serve well usually end up winning."
    },
    {
      "author": "Anonymous",
      "quote": "Do not bring me your successes; they weaken me. Bring me your problems; they strengthen me."
    },
    {
      "author": "Anonymous",
      "quote": "Don't ever let your problems become an excuse."
    },
    {
      "author": "Anonymous",
      "quote": "Don't mind criticism. If it is untrue, disregard it. If it is unfair, keep from irritation. It if is ignorant, smile. If it is justified, learn from it."
    },
    {
      "author": "Anonymous",
      "quote": "Everyone has peak performance potential - you just need to know where they are coming from and meet them there."
    },
    {
      "author": "Anonymous",
      "quote": "Getting something done is an accomplishment; getting something done right is an achievement."
    }    
  ]
}