{
	"data": [
		{
			"quote": "A dream is not something that you wake up from, but something that wakes you up",
			"author": "Unknown"
		},
		{
			"quote": "All of our dreams can come true if we have the courage to pursue them",
			"author": "Unknown"
		},
		{
			"quote": "Ambition is success' best friend",
			"author": "Unkwown"
		},
		{
			"quote": "Anything you do vividly imagine, ardently desire, sincerely believe, and enthusiastically act upon must come to reality",
			"author": "Unkwown"
		},
		{
			"quote": "Believe in yourself and you will be unstoppable",
			"author": "Unkwown"
		},
		{
			"quote": "Believe that you have it, and you will have it",
			"author": "Unkwown"
		},
		{
			"quote": "Cause change and lead; accept change and surive; resist change and die",
			"author": "Unknown"
		},
		{
			"quote": "Commit yourself to lifelong learning. The most valuable asset you will ever have is your mind and what you put into it",
			"author": "Unkwown"
		},
		{
			"quote": "Courage is facing your fears. Stupidity is fearing nothing.",
			"author": "Unkwown"
		},
		{
			"quote": "Creativity means believing you have greatness",
			"author": "Unkwown"
		},
		{
			"quote": "Decide what is worthwhile and follow through with it",
			"author": "Unkwown"
		},
		{
			"quote": "Do extraordinary things; don't just dream them",
			"author": "Unkwown"
		},
		{
			"quote": "Do not settle for less than an extraordinary life",
			"author": "Unkwown"
		},
		{
			"quote": "Don't limit your challenges; challenge your limits",
			"author": "Unkwown"
		},
		{
			"quote": "Dreams are the reality of tomorrow",
			"author": "Unkwown"
		},
		{
			"quote": "Effort equals results, enthusiasm creates action.",
			"author": "Unkwown"
		},
		{
			"quote": "Exceed expectations. We are not driven to do extraordinary things, but to do ordinary things extraordinarily well",
			"author": "Unkwown"
		},
		{
			"quote": "Excellence is not being the best; it is doing your best",
			"author": "Unkwown"
		},
		{
			"quote": "Experience tells you what to do. Confidence allows you to do it",
			"author": "Unkwown"
		},
		{
			"quote": "Focus on where you want to go, not where you currently are",
			"author": "Unkwown"
		},
		{
			"quote": "Good things come to those who hustle while they wait",
			"author": "Unkwown"
		}
	]
}
