{
    "data": [{
            "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Each misfortune you encounter will carry in it the seed of tomorrows good luck.",
            "author": "Og Mandino"
        },
        {
            "quote": "To forgive is to set a prisoner free and realize that prisoner was you.",
            "author": "Lewis B. Smedes"
        },
        {
            "quote": "In separateness lies the world's great misery, in compassion lies the world's true strength.",
            "author": "Buddha"
        },
        {
            "quote": "By believing passionately in something that does not yet exist, we create it.",
            "author": "Nikos Kazantzakis"
        },
        {
            "quote": "All the great performers I have worked with are fuelled by a personal dream.",
            "author": "John Eliot"
        },
        {
            "quote": "One of the advantages of being disorderly is that one is constantly making exciting discoveries.",
            "author": "A. A. Milne"
        },
        {
            "quote": "I never see what has been done; I only see what remains to be done.",
            "author": "Marie Curie"
        },
        {
            "quote": "Begin at once to live and count each separate day as a separate life.",
            "author": "Seneca"
        },
        {
            "quote": "If you don't know where you are going, you will probably end up somewhere else.",
            "author": "Lawrence Peter"
        },
        {
            "quote": "It is not so important to know everything as to appreciate what we learn.",
            "author": "Hannah More"
        },
        {
            "quote": "The bird of paradise alights only upon the hand that does not grasp.",
            "author": "John Berry"
        },
        {
            "quote": "Think as a wise man but communicate in the language of the people.",
            "author": "William Yeats"
        },
        {
            "quote": "Practice yourself, for heavens sake in little things, and then proceed to greater.",
            "author": "Epictetus"
        },
        {
            "quote": "If one does not know to which port is sailing, no wind is favorable.",
            "author": "Seneca"
        },
        {
            "quote": "To be upset over what you don't have is to waste what you do have.",
            "author": "Ken S. Keyes"
        },
        {
            "quote": "If we did the things we are capable of, we would astound ourselves.",
            "author": "Thomas Edison"
        },
        {
            "quote": "Nothing in life is to be feared. It is only to be understood.",
            "author": "Marie Curie"
        },
        {
            "quote": "Successful people ask better questions, and as a result, they get better answers.",
            "author": "Tony Robbins"
        },
        {
            "quote": "Life is a process. We are a process. The universe is a process.",
            "author": "Anne Schaef"
        },
        {
            "quote": "I think somehow we learn who we really are and then live with that decision.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "We learn what we have said from those who listen to our speaking.",
            "author": "Kenneth Patton"
        },
        {
            "quote": "A little knowledge that acts is worth infinitely more than much knowledge that is idle.",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "The doors we open and close each day decide the lives we live.",
            "author": "Flora Whittemore"
        },
        {
            "quote": "The worst bankrupt in the world is the person who has lost his enthusiasm.",
            "author": "H. W. Arnold"
        },
        {
            "quote": "Happiness comes when your work and words are of benefit to yourself and others.",
            "author": "Buddha"
        },
        {
            "quote": "Everything is perfect in the universe even your desire to improve it.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "The universe is full of magical things, patiently waiting for our wits to grow sharper.",
            "author": "Eden Phillpotts"
         }
    ]
}